Repository: JesseMonteiro/Financial
Catalog: ios/MeuFluxApp/Resources/AppShortcuts.xcstrings
Source language: pt_br
Languages: en

source: Abrir ${applicationName}
en: Open ${applicationName}

source: Abrir cartões no ${applicationName}
en: Open cards in ${applicationName}

source: Faturas abertas no ${applicationName}
en: Open bills in ${applicationName}

source: Gastos da semana no ${applicationName}
en: Weekly spending in ${applicationName}

source: Insights no ${applicationName}
en: Insights in ${applicationName}

source: Mostrar visão geral no ${applicationName}
en: Show overview in ${applicationName}

source: No ${applicationName} abrir cartões
en: In ${applicationName} open cards

source: No ${applicationName} cartão com mais gastos
en: In ${applicationName} card with the most spending

source: No ${applicationName} como está meu orçamento
en: In ${applicationName} how is my budget

source: No ${applicationName} faturas abertas
en: In ${applicationName} open bills

source: No ${applicationName} meu saldo
en: In ${applicationName} my balance

source: No ${applicationName} qual cartão gastei mais
en: In ${applicationName} which card did I spend most

source: No ${applicationName} qual meu saldo
en: In ${applicationName} what's my balance

source: No ${applicationName} quanto gastei esta semana
en: In ${applicationName} how much did I spend this week

source: O que mudou nas minhas finanças no ${applicationName}
en: What changed in my finances in ${applicationName}

source: Quanto eu tenho no ${applicationName}
en: How much do I have in ${applicationName}

source: Saldo no ${applicationName}
en: Balance in ${applicationName}

source: Sincronizar bancos no ${applicationName}
en: Sync banks in ${applicationName}

source: Status do orçamento no ${applicationName}
en: Budget status in ${applicationName}

source: ${applicationName} maior fatura
en: ${applicationName} largest bill

source: ${applicationName} saldo
en: ${applicationName} balance
